tap "caskroom/cask"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "postgresql@10"
brew "python"
brew "shellcheck"
brew "telnet"
brew "wget"
brew "getantibody/tap/antibody"
cask "authy"
cask "azure-data-studio"
cask "diffmerge"
cask "docker"
cask "iterm2"
cask "microsoft-azure-storage-explorer"
cask "spectacle"
cask "tidal"
cask "tunnelblick"
cask "visual-studio-code"
